start_keyboard = {
    "keyboard": [
        [
            {"text": "Показать всех людей"},
            {"text": "Скрестить случайную пару"},
            {"text": "Получить статистику"},
            {"text": "Сбросить"},
        ],
        [
            {"text": "Симулировать 25 лет"},
            {"text": "Симулировать 1 год"},
            {"text": "Симулировать 5 лет"},
            {"text": "Симулировать 1 месяц"},
        ],
    ],
    "resize_keyboard": True,
    "one_time_keyboard": False,
}
